[
  "obsidian-style-settings",
  "obsidian-importer",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "obsidian-kanban",
  "settings-search",
  "tag-wrangler",
  "obsidian-sort-and-permute-lines",
  "table-editor-obsidian",
  "tsp-automator",
  "obsidian-banners"
]